[{
  "_id": {
    "$oid": "67500a24143dfb866067fa0d"
  },
  "Judul": "Jelang Pelantikan Prabowo-Gibran, Muncul Spanduk dan Baliho Terima Kasih Jokowi",
  "Konten": "Jelang transisi kepemimpinan politik nasional pada 20 Oktober 2024 mendatang, muncul spanduk dan baliho bertuliskan Terima Kasih Jokowi. Spanduk atau baliho yang bertuliskan Terima Kasih Jokowi (2014-2024) ini tersebar di sejumlah jalan utama kota Jakarta. Spanduk dan baliho ini bermunculan lebih kurang sejak sepekan jelang pelantikan presiden dan wakil presiden terpilih 2024-2029 Prabowo Subianto-Gibran Rakabuming Raka. Untuk diketahui, prosesi pelantikan Presiden dan Wakil Presiden Indonesia terpilih 2024-2029, Prabowo Subianto-Gibran Rakabuming Raka akan berlangsung pada Minggu (20/10/2024) mendatang.",
  "Ringkasan": "Terimakasih Jokowi",
  "Penulis": "Sophia Reynolds",
  "Kategori": "Politik",
  "img": "https://cdn0-production-images-kly.akamaized.net/JRqc2z_kzcX3kWumlzblNQaKiCM=/1231x710/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4971385/original/036182400_1729146906-20241017-Baliho-ANG_1.jpg",
  "view": "0",
  "Dibuat": {
    "$date": "2024-12-04T08:11:37.843Z"
  },
  "Diperbarui": {
    "$date": "2024-12-04T08:11:37.843Z"
  }
},
{
  "_id": {
    "$oid": "67500a24143dfb866067fa0e"
  },
  "Judul": "Panasnya Face Off di Byon Combat Showbiz Volume 4 Indonesia vs Malaysia",
  "Konten": "Fight antara jagoan Indonesia kontra Malaysia ini bakal bertarung dalam Byon Combat Showbiz Volume 4 di Tennis Indoor Senayan, Kompleks Gelora Bung Karno (GBK), Jakarta Pusat, pada Sabtu (30/11/2024). Pertarungan ini akan melibatkan sebelas duel, dengan sembilan di antaranya menyuguhkan laga antara atlet terbaik Indonesia dan Malaysia. Empat partai utama bakal disiarkan.",
  "Ringkasan": "Jagoan Indonesia vs Malaysia",
  "Penulis": "Oliver Bennett",
  "Kategori": "sport",
  "img": "https://cdn1-production-images-kly.akamaized.net/q9HTHo28cITdXXrsjuP_cnI02TE=/0x0:3000x1688/1231x710/filters:quality(75):strip_icc():format(webp):watermark(kly-media-production/assets/images/watermarks/bola/watermark-color-landscape-new.png,1156,20,0)/kly-media-production/medias/5028430/original/044513900_1732879471-Indonesia_vs_Malaysia-08.jpg",
  "view": "0",
  "Dibuat": {
    "$date": "2024-12-04T08:11:37.843Z"
  },
  "Diperbarui": {
    "$date": "2024-12-04T08:11:37.843Z"
  }
},
{
  "_id": {
    "$oid": "67500a24143dfb866067fa0f"
  },
  "Judul": "Detik-detik Mesin Roket Epsilon S Meledak Saat Uji Coba",
  "Konten": "Api dan asap mengepul ke udara setelah mesin roket berbahan bakar padat Epsilon S meledak tak lama setelah uji pembakaran, di Pusat Antariksa Tanegashima di daerah terpencil Kagoshima, Jepang selatan. Kebakaran besar terjadi pada Selasa, 26 November, di stasiun pengujian roket Jepang, selama uji pembakaran di darat yang melibatkan mesin tahap kedua roket bahan bakar padat Epsilon S. Ini merupakan kecelakaan terbaru bagi program antariksa ambisius negara tersebut. Kecelakaan yang melibatkan uji pembakaran Epsilon juga terjadi pada Juli 2023. Kegagalan peluncuran roket Epsilon generasi sebelumnya juga terjadi pada 2022. Tidak ada korban luka akibat ledakan itu dilaporkan, sementara Badan Eksplorasi Dirgantara Jepang (JAXA) sedang menyelidiki rinciannya. Kegagalan berulang tersebut kemungkinan akan mendorong peluncuran perdana roket tersebut melampaui target akhir Maret 2025 dan menunda program antariksa nasional. Epsilon S sepanjang 27 meter merupakan versi perbaikan dari roket unggulan domestik Epsilon, dan dikembangkan bersama oleh JAXA dan IHI Aerospace Co. Mereka meningkatkan kapasitas peluncuran dengan membuat mesin tahap kedua dan komponen lainnya yang lebih besar.",
  "Ringkasan": "Meledaknya mesin roket Epsilon S saat uji pembakaran",
  "Penulis": "Emma Johnson",
  "Kategori": "Science",
  "img": "https://cdn.medcom.id/dynamic/photos/2024/11/27/68728/000_36N98LB.jpg?w=1111",
  "view": "0",
  "Dibuat": {
    "$date": "2024-12-04T08:11:37.843Z"
  },
  "Diperbarui": {
    "$date": "2024-12-04T08:11:37.843Z"
  }
},
{
  "_id": {
    "$oid": "67500a24143dfb866067fa10"
  },
  "Judul": "Presiden Dukung Film Women From Rote Island di Oscar 2025",
  "Konten": "Presiden Prabowo Subianto menyampaikan dukungannya terhadap film Women From Rote Island yang berhasil masuk nominasi di ajang Piala Oscar 2025 dalam kategori Best International Feature Film pada Academy Awards ke-97. Hal ini disampaikan oleh Anggota Komisi X DPR Melly Goeslaw usai mendampingi para pemain dan produser film tersebut memenuhi undangan dari Presiden di Istana Kepresidenan RI, Jumat, 29 November 2024. 'Bapak cukup surprise tadi, beliau juga kaget karena film ini sudah menang di 30 negara dan beliau bangga juga ada film Indonesia yang dia akan support dan mendukung penuh,' kata Melly di kompleks Istana Kepresidenan, Jakarta. Melly mengatakan Presiden Prabowo bahkan berkomitmen untuk memberikan dukungan maksimal agar film Women From Rote Island dapat meraih kemenangan di ajang Piala Oscar. 'Beliau mengatakan akan mengerahkan semua kekuatan untuk mendukung film ini,' katanya. Melly, yang juga terlibat membawahi Kementerian Kebudayaan, menjelaskan bahwa sinergi antara berbagai pihak telah terjalin sejak awal, termasuk kolaborasi dengan Bintang Cahaya Cinema, rumah produksi film tersebut. Dikatakan Melly, langkah-langkah konkret juga telah dilakukan dengan melibatkan kementerian terkait untuk mendukung perjalanan film ini menuju Oscar. Dalam pertemuan tersebut, kata Melly, Presiden Prabowo juga menyatakan minatnya untuk menonton film yang telah tayang di bioskop Indonesia pada 22 Februari 2024 lalu itu. 'Bapak ingin nonton dan kita akan siapkan screening untuk beliau. Insya Allah awal Desember, nanti pasti teman-teman media akan diberi tahu,' tambahnya. Women From Rote Island merupakan film yang membawa kisah inspiratif tentang perempuan-perempuan tangguh dari Nusa Tenggara Timur (NTT). Film yang telah diputar di 28 bioskop Indonesia itu disutradarai oleh Jeremias Nyangoen dengan produser Rizkha Shakira.",
  "Ringkasan": "Presiden Prabowo Subianto menyampaikan dukungannya terhadap film Women From Rote Island.",
  "Penulis": "Alice Walker",
  "Kategori": "Hiburan",
  "img": "https://cdn.medcom.id/dynamic/photos/2024/11/30/68768/Snapinsta_app_468772371_440528182213965_6786151356800615383_n_1080.jpg?w=1111",
  "view": "0",
  "Dibuat": {
    "$date": "2024-12-04T08:16:38.391Z"
  },
  "Diperbarui": {
    "$date": "2024-12-04T08:16:38.391Z"
  }
},
{
  "_id": {
    "$oid": "6758ddb4eae29b8a1df108a7"
  },
  "Judul": "11 Provinsi Ini Jadi Penyumbang Terbesar Kasus HIV di Indonesia",
  "Konten": "Temuan kasus HIV terus mengalami peningkatan selama satu dekade. Teranyar, Kementerian Kesehatan (Kemenkes) RI mencatat 47.896 kasus HIV baru sepanjang Januari-September 2024. Namun demikian, bukan berarti tren kenaikan disebabkan oleh semakin banyaknya orang yang terjangkit HIV. Tingginya angka kasus terjadi karena semakin tingginya kesadaran orang untuk memeriksakan diri.Berdasarkan data Kemenkes yang didapat, jumlah tes HIV mengalami lonjakan pasca-pandemi Covid-19, dengan tambahan sekitar 1 juta tes per tahun sejak 2022 hingga saat ini. Dengan tingginya jumlah orang yang sadar melakukan pemeriksaan, maka jumlah kasus pun semakin mudah terdeteksi. Di tahun ini periode Januari-September 2024, ada sekitar lebih dari 5 juta orang yang melakukan pemeriksaan HIV/AIDS. Hasilnya, ditemukan sebanyak 47.896 kasus baru pada tahun ini. Sejumlah wilayah di Pulau Jawa masih mendominasi kasus HIV di Indonesia. DKI Jakarta menempati posisi pertama penyumbang kasus HIV terbesar, disusul dengan Jawa Timur, Jawa Barat, dan Jawa Tengah. Total ada 11 provinsi yang menjadi penyumbang terbesar kasus HIV di Indonesia, dengan sumbangan sebesar 76 persen dari jumlah total kasus. Berikut 11 provinsi yang menjadi penyumbang terbesar kasus HIV: 1. DKI Jakarta 2. Jawa Timur 3. Jawa Barat 4. Jawa Tengah 5. Sumatera utara 6. Bali 7. Papua 8. Papua Tengah 9. Sulawesi Selatan 10. Banten 11. Kepulauan Riau Human Immunodeficiency Virus (HIV) adalah virus yang menyerang sistem kekebalan tubuh. Saat terpapar virus ini, kemampuan tubuh untuk melawan infeksi penyakit akan semakin melemah. Sementara AIDS merupakan kondisi di mana infeksi HIV sudah dalam tahap akhir. Dalam kondisi ini, tubuh tak lagi mampu melawan infeksi apa pun yang ditimbulkan. HIV sendiri umum ditularkan melalui hubungan seks berisiko dan penggunaan jarum suntik secara bergantian. Pada tahap pertama, infeksi HIV biasanya tidak akan menimbulkan gejala yang signifikan. Gejala biasanya muncul menyerupai flu, beberapa pekan setelah terinfeksi., Human Immunodeficiency Virus (HIV) adalah virus yang menyerang sistem kekebalan tubuh. Saat terpapar virus ini, kemampuan tubuh untuk melawan infeksi penyakit akan semakin melemah. Sementara AIDS merupakan kondisi di mana infeksi HIV sudah dalam tahap akhir. Dalam kondisi ini, tubuh tak lagi mampu melawan infeksi apa pun yang ditimbulkan. HIV sendiri umum ditularkan melalui hubungan seks berisiko dan penggunaan jarum suntik secara bergantian. Pada tahap pertama, infeksi HIV biasanya tidak akan menimbulkan gejala yang signifikan. Gejala biasanya muncul menyerupai flu, beberapa pekan setelah terinfeksi.",
  "Ringkasan": "Peningkatan HIV selama satu dekade.",
  "Penulis": "Emma Johnson",
  "Kategori": "Kesehatan",
  "img": "https://akcdn.detik.net.id/community/media/visual/2022/08/31/ilustrasi-hiv-1_169.jpeg?w=620",
  "view": "0",
  "Dibuat": {
    "$date": "2024-12-04T08:11:37.843Z"
  },
  "Diperbarui": {
    "$date": "2024-12-04T08:11:37.843Z"
  }
}]